{
    "statisticalIndicators":[
    {
        "id": "000000",
        "explanation": "La part des personnes âgées de 65 ans ou plus permet de mesurer le degré de vieillissement d’un territoire et son évolution. Cette notion se distingue de la gérontocroissance qui mesure, en absolu, l’évolution du nombre de personnes âgées. Un territoire peut aussi être vieillissant  du fait du départ de jeunes.",
        "highlight": "Les territoires les plus ruraux sont ceux qui accueillent la plus forte proportion de personnes âgées mais les territoires les plus jeunes vieillissent rapidement",
        "source": "Insee RP - IGN",
        "texts":[
            {
                "niv1": "Les régions françaises sont touchées très différemment par le vieillissement de leur population. Les régions les plus au sud sont depuis longtemps les régions les plus concernées : Provence-Alpes-Côte d’Azur, Corse, Occitanie et Nouvelle Aquitaine sont peuplées à plus de 21 % par des personnes de 65 ans et plus. De plus, ces régions continuent d’enregistrer une progression régulière de leur part de personnes âgées, du fait notamment des installations de retraités. Trois autres régions (Bourgogne-Franche Comté, Centre- Val de Loire et Bretagne) se distinguent aussi par une proportion de personnes âgées nettement au-dessus de la moyenne nationale, mais pour des raisons différentes. Ces régions connaissent une baisse parfois forte du nombre de personnes plus jeunes entrainant ce déséquilibre. Par exemple, le nombre de personnes de 30 à 44 ans y diminue de près de 1% par an. Les régions du nord ont un profil démographique très différent. En Île-de-France et dans les Hauts-de-France, la part des personnes âgées est encore inférieure à la moyenne nationale. Malgré cette relative « jeunesse », ces régions sont également confrontées aux enjeux de vieillissement, avec de fortes progressions de la part des 65 ans et plus. La situation est très contrastée dans les DOM. En Martinique et à la Guadeloupe, la population stagne et le processus de vieillissement est particulièrement rapide. A la Réunion, en Guyane et à Mayotte, la population est encore en forte croissance et la part de personnes âgées reste faible (respectivement 10,6%, 4,9% et 2,7%), mais leur nombre est désormais en forte augmentation. L’anticipation du vieillissement de la population dans ces territoires constitue un défi majeur.",
                "niv2": "La lecture des contrastes à l’échelle intercommunale offre un éclairage complémentaire. Si les régions comptant une part élevée de personnes de 65 ans et plus se trouvent dans le sud de la France, les intercommunalités les plus « âgées »  s’égrènent le long d’un axe allant de la Haute-Marne au Massif Central. Ces espaces ruraux, souvent situés en frange de régions, accueillent des populations généralement constituées à plus de 25 % de 65 ans et plus. Cette échelle d’analyse permet par ailleurs d’observer la spécificité des espaces littoraux : la part des personnes âgées qui bordent les côtes atlantique ou méditerranéenne est systématiquement plus importante que celle du rétro-littoral. Les intercommunalités du nord de la France mais également celles des grands centres urbains comptent la population parmi la plus jeune de France.",
                "niv3": "Les territoires « denses », au sens de la grille communale de densité de l’Insee, ont une plus faible part de population de 65 ans ou plus (16,3%). Les grands centres urbains concentrent les jeunes venus faire leurs études et les jeunes actifs, et leurs périphéries les ménages avec enfants. De plus, ces territoires vieillissent moins : en cinq ans, cette part (15 %) s’est accrue de seulement 1,3 point de pourcentage alors que les territoires « intermédiaires et peu denses » ont vu leur part (20,4%) augmenter de 2,4 points de pourcentage. Près d’un quart de la population des territoires « très peu denses » a 65 ans et plus."
            }
        ]
    },
    {
        "id": "000001",
        "explanation": "Le rapport entre les demandes de logements sociaux et le nombre d’attributions (demandes satisfaites) permet d’apprécier les difficultés d’accès au logement social, très variables d’un territoire à l’autre. Le parc locatif social occupe une place cruciale dans le fonctionnement du marché du logement et dans la capacité à pouvoir proposer aux populations – notamment les plus fragiles – une offre adaptée à chaque étape de leur parcours résidentiel.",
        "highlight": "Un accès au parc social difficile dans les plus grandes agglomérations, sur les littoraux et dans les DOM",
        "source": "SNE - IGN",
        "texts":[
            {
                "niv1": "Malgré les efforts de production conséquents depuis les années 2000, les besoins en logements sociaux restent très importants et insuffisamment couverts dans certains territoires. Le parc social, trop concentré à certains endroits et pas assez développé à d’autres, ne joue ainsi pas pleinement son rôle d’amortisseur des difficultés à se loger. En France, on dénombrait en moyenne 4,4 demandes de logement social pour une attribution au cours de l’année 2018. C’est dans les plus grandes agglomérations, et en particulier dans la région parisienne et le long du littoral méditerranéen, ainsi que dans les Dom, que l’accès au logement est le plus difficile. En Île-de-France, en Paca et en Corse, on dénombre en moyenne plus de sept demandes en cours pour une seule attribution. Dans les DOM, ce rapport est supérieur à la moyenne française. Dans la plupart des autres régions françaises, ce rapport est inférieur à 4.",
                "niv2": "Au sein des régions, trois types d’espaces sont plus particulièrement concernés par des difficultés importantes d’accès au parc locatif social. L’agglomération parisienne et les grandes agglomérations du littoral méditerranéen. Dans la Métropole du Grand Paris, on enregistrait 11,7 demandes pour une attribution en 2015 : la tension provient d’une demande très importante qu’un parc social pourtant déjà bien développé (près de 25 % des résidences principales) ne parvient pas à satisfaire. La situation est différente le long du littoral méditerranéen : la tension y est équivalente (autour de 8 demandes pour une attribution dans les métropoles de Nice, Toulon et Montpellier), mais elle est largement liée à un parc locatif social trop peu développé (entre 10 et 15 % des résidences principales) pour répondre aux besoins. Les territoires les plus pauvres, en particulier les DOM. Dans les DOM, l’offre locative sociale, pourtant supérieure à la moyenne nationale (plus de 15 % des résidences principales), ne parvient pas à répondre à une demande élevée, renforcée en Guyane et à la Réunion par une croissance démographique très importante. L’attente avant l’attribution d’un logement social y est donc souvent très longue (supérieure à 10 ans dans quatre intercommunalités de Guadeloupe, de Martinique et de Guyane). Les espaces frontaliers et littoraux prisés où l’immobilier est cher. Des situations de tension très localisées existent, parfois à l’intérieur de régions présentant des ratios d’attribution plutôt favorables. On compte plus de six demandes pour une attribution dans l’intercommunalité frontalière du Genevois français, quand la pression sur le parc social est bien moins importante à proximité (Bresse, Dombes, Bugey). De même, les intercommunalités qui bordent le bassin d’Arcachon connaissent une pression sur leur parc locatif social plus importante que Bordeaux Métropole.",
                "niv3": null
            }
        ]
    },
    {
        "id": "000010",
        "explanation": "Les demandeurs d’emploi de longue durée sont les demandeurs d’emploi inscrits dans les catégories A, B et C de Pôle Emploi depuis au moins un an. Ces trois catégories couvrent les demandeurs d'emploi tenus de faire des actes positifs de recherche d'emploi avec ou sans activité réduite au cours du mois. La géographie du chômage de longue durée n’est pas toujours calquée sur celle du chômage : elle montre avant tout les espaces dans lesquels les situations de chômage s’enracinent dans la durée et où le retour à l’emploi est difficile.",
        "highlight": "Une augmentation des disparités territoriales du chômage de longue durée entre 2016 et 2019 dans un contexte de baisse du chômage",
        "source": "Pôle emploi - IGN",
        "texts":[
            {
                "niv1": "C’est dans les régions les plus touchées par le chômage que la part de demandeurs d’emploi en fin de mois (DEFM) de longue durée est la plus importante : les Dom (hormis la Guyane) au premier chef, où plus de la moitié des DEFM inscrits en catégories A, B et C, sont au chômage depuis un an ou plus, et les Hauts-de-France (50,3 %). Mais le chômage de longue durée est également très présent dans des régions qui affichent pourtant un taux de chômage assez bas, par exemple les Pays de la Loire et la Bretagne, ou encore le Centre-Val-de-Loire. A l’inverse, PACA figure au huitième rang pour sa part de chômeurs de longue durée (45,9 %), alors que le niveau du chômage y est presque aussi élevé que dans les Hauts-de-France. Ce constat reflète le dynamisme économique très fort de la France méridionale dans un contexte d’augmentation nette de la population. Ce dynamisme ne parvient pas à résorber durablement le chômage, mais il permet à une partie des chômeurs de ne pas trop s’éloigner de l’emploi, par la multiplication de contrats courts notamment . Entre 2016 et 2019, la part du chômage de longue durée a diminué dans une seule région, la Corse, qui affichait de loin le taux le plus bas. Dans les autres régions, elle augmente plus vivement dans les régions qui ont vu le taux de chômage le plus reculer. L’Occitanie et PACA connaissent la plus forte augmentation de cette part (+ 4,7 points de pourcentage) alors que ce sont les régions où le chômage a le plus reculé (- 2,2 points de pourcentage entre le dernier trimestre de 2016 et le même trimestre de l’année 2019). A l’inverse, cette augmentation a été la plus faible en Pays de la Loire et en Centre-Val de Loire, deux régions où le chômage n’a que faiblement reculé (respectivement - 1,5 et - 1,8 point de pourcentage sur la même période). On peut faire l’hypothèse que la baisse du chômage touche d’abord les personnes les plus proches de l’emploi et donc dégrade mécaniquement cet indicateur.",
                "niv2": "À l’échelle des intercommunalités, on observe plutôt une légère tendance à la réduction des disparités, dans un contexte de forte hausse du chômage de longue durée : dans la moitié des intercommunalités, la part de chômeurs inscrits à Pôle emploi depuis un an ou plus dépasse 48,4 %, contre 44,8 % trois ans plutôt. Les intercommunalités les plus affectées sont l’outre-mer et le Nord de la France confronté à la désindustrialisation, mais aussi un ensemble d’intercommunalités peu denses du Centre et de l’Ouest, où le taux de chômage n’est pas si élevé, mais où la croissance de l’emploi est atone et où la population diminue. A l’inverse, le chômage de longue durée est beaucoup moins présent dans certains espaces en forte croissance économique (Île-de-France – hormis Paris et la petite couronne –, façades Ouest et Sud), ainsi que dans les territoires où l’économie touristique est pourvoyeuse de contrats temporaires nombreux (Alpes, sud du Massif Central, Pyrénées, Corse, littoral de la Côte d’Azur). Les intercommunalités de l’intérieur des terres du littoral méditerranéen connaissent des taux plus élevés comme celles du Minervois dans l’Aude, d’Alès dans le Gard et des Baronnies dans la Drôme.",
                "niv3": null
            }
        ]
    },
    {
        "id": "000011",
        "explanation": "La part des populations couvertes par le RSA permet d’apprécier le niveau de précarité sociale sur les territoires. Le RSA assure un rôle de minimum social (RSA socle) pour les ménages dont les ressources sont jugées insuffisantes. Le seuil de revenu en deçà duquel un ménage peut bénéficier de ce dispositif est fonction de sa composition et il est revalorisé chaque année selon l’inflation. Cette aide est complétée par une prime d’activité qui n’est pas prise en compte ici.",
        "highlight": "Une population couverte par le RSA globalement en augmentation et particulièrement élevée dans les DOM",
        "source": "CNAF - IGN",
        "texts":[
            {
                "niv1": "Le nombre de foyers bénéficiant du RSA socle est de 1,9 million en France au 31 décembre 2018. Il est en augmentation de 1 % par rapport à 2017 après deux années de baisse ( 4,2 % en 2016 et  0,5 % en 2017) et une vive augmentation depuis le début de la crise de 2009 et la mise en place de ce dispositif en remplacement des précédents (revenu minimum d’insertion, allocation parent isolé,...). Il revient donc un peu en deçà de son niveau atteint fin 2016. La part de la population couverte par le RSA (les allocataires, leurs conjoints et enfants à charge) représente, en 2018, 5,7 % de la population française. Fin 2011, cette part était de 5,1 %. Cette évolution s’explique en grande partie par l’augmentation de la pauvreté en lien avec celle du chômage et, pour une plus faible partie, de la revalorisation du plafond de ressources permettant à davantage de personnes de bénéficier du RSA socle. Dans les DOM, la part de la population couverte par le RSA est très importante (près du quart, avec toutefois des écarts importants entre DOM), en lien avec des indicateurs sociaux et économiques très dégradés : des taux de chômage supérieurs à 20 % et des taux de pauvreté (60 % du revenu disponible médian national en 2017) qui s’élèvent par exemple à 38,3 % à La Réunion et 28,6 % en Martinique. En métropole, les régions les plus touchées par le chômage (Hauts-de-France, Occitanie, Provence-Alpes-Côte d’Azur) sont aussi celles où la part de la population couverte par le RSA est la plus forte (respectivement 8 %, 6,4 % pour les deux régions méditerranéennes). Ce n’est pas le cas de la Corse où le taux de chômage en 2018 atteint 9,3 % alors que la part de la population couverte par le RSA est très faible (3,3 %). Les contrastes entre régions ont augmenté : l’écart entre la région présentant la part la plus élevée (26,4 % La Réunion) et celle présentant la part la plus faible (3,3 % Corse) est passé de 22,5 points de pourcentage en 2016 à 23,2 en 2018.",
                "niv2": "Dans un contexte de baisse de la part de la population couverte par le RSA en France entre 2016 et 2018, le rapport interdécile de cet indicateur a augmenté entre ces deux années. Les départements de métropole qui ont les parts de bénéficiaires les plus faibles (Jura, Corse-du-Sud, Corrèze, Vendée…) ont en effet connu une baisse plus nette que les départements où cette part est importante (Hérault, Bouches-du-Rhône, Gard, Pas-de-Calais, Pyrénées-Orientales).",
                "niv3": null
            }
        ]
    },
    {
        "id": "001000",
        "explanation": "La médiane du revenu disponible par unité de consommation indique le niveau de vie médian annuel des populations d’un territoire, en prenant en compte les revenus d’activité (nets des cotisations sociales), les revenus du patrimoine, les transferts en provenance d’autres ménages et les prestations sociales (y compris les pensions de retraite et les indemnités de chômage), nets des impôts directs. Il est rapporté aux unités de consommation  pour tenir compte de la composition du ménage et de l’âge de ses membres. Cet indicateur permet d’apprécier les inégalités de niveau de vie d’un territoire à l’autre.",
        "highlight": "Un « rattrapage » à l’œuvre dans les territoires les plus pauvres",
        "source": "Insee FiLoSoFi - IGN",
        "texts":[
            {
                "niv1": "Entre la région métropolitaine où la population a le revenu disponible médian par unité de consommation le plus élevé (Île-de-France, 23 230 € en 2017) et celle où il est le plus faible (Hauts-de-France, 19 520 € en métropole), il existe un écart de plus de 3 710 €. À l’échelle de la France métropolitaine, ce revenu a augmenté en moyenne de 1,1 % par an entre 2013 et 2017, passant de 20 184 € à 21 110 €. Cette hausse a bénéficié à toutes les régions, mais à des rythmes différents. Les régions où les populations sont les plus pauvres (Hauts-de-France, Corse, Normandie) ont vu leur revenu disponible médian croître davantage que certaines des régions où le revenu médian est le plus élevé (Île-de- France, Bretagne). Aussi, les disparités de revenus entre les régions ont eu tendance a légèrement se réduire entre 2013 et 2017.",
                "niv2": "Les intercommunalités présentant le revenu médian par unité de consommation le plus élevé sont situées dans plusieurs types de territoires. Les grandes villes, notamment les métropoles et le périurbain proche du fait de la présence importante de cadres, ont généralement un niveau de vie médian important. Les intercommunalités du transfrontalier Luxembourgeois, Allemand ou Suisse bénéficient aussi d’un revenu disponible qui peut être très élevé (36 500 € pour la communauté de commune du genevois). Le littoral résidentiel ou les territoires de vignoble (Champagne, Bourgogne) présentent eux aussi des niveaux de vie favorables. A l’inverse, les territoires du nord de la France ou de l’ancienne région Languedoc-Roussillon, du fait de la prégnance du chômage, connaissent les revenus disponibles les plus bas par unité de consommation. Les salaires faibles se rajoutent comme raison pour les territoires ruraux : par exemple en Creuse, dans le centre de la Bretagne (CC du Kreiz-Breizh) ou dans les Pyrénées (CC des Pyrénées audoises). La réduction des disparités, bien que moins nette que celle entre régions, est également présente : le rapport des déciles est passé de 1,3 à 1,2 au cours de cette période. Les 10 % des EPCI où le revenu disponible médian est le plus élevé ont vu ce dernier croître en moyenne de 1,1 % par an, contre 1,2 % pour les zones les plus pauvres. Par exemple, la progression du revenu disponible médian a été supérieure à 2,1 % dans l’intercommunalité de Agly Fenouillèdes (Pyrénées-Orientales) qui est la plus pauvre de France contre une progression inférieure à 0,6 % dans la CA Versailles Grand Parc ou le CC Cœur d'Yvelines, parmi les intercommunalités les plus riches.",
                "niv3": null
            }
        ]
    }
]
}